<template>

    <main class="main">
     
        <section class="post-sec">
            <div class="post-sec__container">
                <h1 class="post-sec__title">Рассказываем как за месяц увеличили клики в карточку на 47%</h1>
                <p class="post-sec__subtitle">В данной статье мы расскажем Вам, про самые выдающие новостройки
                    Москвы. Рассмотрим отзывы покупателей, ценовую политику, расположение, благоустройство,
                    инфраструктуру и планировки квартир в самых новых ЖК Москвы.</p>

                <div class="post-sec__teg-wrapper">
                    <a href="" class="blog-post__teg">Разработка</a>

                    <a href="" class="blog-post__teg">Новости компании</a>

                    <a href="" class="blog-post__teg">Маркетинг</a>
                </div>

                <div class="post-sec__time-row">
                    <div class="post-sec__time-element">
                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M9 2C9.55228 2 10 2.44772 10 3V4H14V3C14 2.44772 14.4477 2 15 2C15.5523 2 16 2.44772 16 3V4H19C20.1046 4 21 4.89543 21 6V19C21 20.1046 20.1046 21 19 21H5C3.89543 21 3 20.1046 3 19V6C3 4.89543 3.89543 4 5 4H8V3C8 2.44772 8.44772 2 9 2ZM8 6H5V9H19V6H16V7C16 7.55228 15.5523 8 15 8C14.4477 8 14 7.55228 14 7V6H10V7C10 7.55228 9.55228 8 9 8C8.44772 8 8 7.55228 8 7V6ZM19 11H5V19H19V11Z" fill="#878787"/>
                        </svg>
                        03 июля 2025
                    </div>

                    <div class="post-sec__time-element">
                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M12 4C7.58172 4 4 7.58172 4 12C4 16.4183 7.58172 20 12 20C16.4183 20 20 16.4183 20 12C20 7.58172 16.4183 4 12 4ZM2 12C2 6.47715 6.47715 2 12 2C17.5228 2 22 6.47715 22 12C22 17.5228 17.5228 22 12 22C6.47715 22 2 17.5228 2 12ZM12 6C12.5523 6 13 6.44772 13 7V11.5858L15.7071 14.2929C16.0976 14.6834 16.0976 15.3166 15.7071 15.7071C15.3166 16.0976 14.6834 16.0976 14.2929 15.7071L11.2929 12.7071C11.1054 12.5196 11 12.2652 11 12V7C11 6.44772 11.4477 6 12 6Z" fill="#878787"/>
                        </svg>

                        Читать 5 мин
                    </div>
                </div>

      
                <img src="@/assets/images/blog/post1.jpg" alt="" class="post-sec__img">
                
                <div class="post-sec__sticky-wrapper">

                    <div class="post-sec__wp-editor-post ">

                        <div class="wp-editor-post">

                        
                        <i>Команда Lamoda при поддержке команды VK запустила кампанию на платформе VK Реклама с обогащенными данными для динамического ретаргетинга. В период с сентября 2024 по май 2025 года рекламодатель получил более миллиона заказов, а показатель окупаемости рекламы снизился в несколько раз и оказался на 26% ниже планового значения.</i>
                        <h2>Как правильно выбрать новостройку: советы для владельцев</h2>
                        <p>Самым верным решение при выборе новостройки является обращение <a href="">будущих</a>
                            к брокеру по недвижимости. При
                            работе с профессионалам, Ваш выбор квартиры в новостройке окажется приятным занятием и вы
                            сможете подобрать лучший вариант как для жизни, так и для инвестирования.</p>

                        <h3>Преимущества работы с брокером:</h3>

                        <ul>
                            <li>Вам не нужно самостоятельно искать что-то подходящее среди сотен <b>новостроек</b>
                                страны,
                                брокер сам пришлет вам наилучшие варианты под ваш запрос</li>
                            <li>Брокер может договориться о получении скидок от застройщика.</li>
                            <li>Вы не работаете с перекупами, брокер помогает подобрать квартиру, но сделка происходит
                                между покупателем и застройщиком.</li>
                            <li>Самое главное. Брокер не берет с покупателя НИКАКИХ денег. За работу брокеру оплачивает
                                застройщик, но никак не покупатель.</li>
                            <li>С брокером недвижимости квартиры дешевле, тк брокерам доступны спец предложения на
                                покупку квартир</li>
                        </ul>
                        <p>Выбор новостройки — важный и ответственный шаг. От того, насколько правильно вы сделаете свой
                            выбор, зависит ваше будущее комфортное проживание. Чтобы не ошибиться и сделать правильный
                            выбор, следует учесть множество важных аспектов.
                        </p>

                        <ol>
                            <li>Вам не нужно самостоятельно искать что-то подходящее среди сотен <b>новостроек</b>
                                страны,
                                брокер сам пришлет вам наилучшие варианты под ваш запрос</li>
                            <li>Брокер может договориться о получении скидок от застройщика.</li>
                            <li>Вы не работаете с перекупами, брокер помогает подобрать квартиру, но сделка происходит
                                между покупателем и застройщиком.</li>
                            <li>Самое главное. Брокер не берет с покупателя НИКАКИХ денег. За работу брокеру оплачивает
                                застройщик, но никак не покупатель.</li>
                            <li>С брокером недвижимости квартиры дешевле, тк брокерам доступны спец предложения на
                                покупку квартир</li>
                        </ol>
                        <h3>Топ 5 Новостроек Москвы на 2023 год</h3>
                        <p>Описание: Жилой комплекс «Бадаевский» на Кутузовском проспекте представляет собой уникальное
                            место для жизни, которое получило широкое признание как на местном, так и на международном
                            уровне. Этот проект, разработанный швейцарским архитектурным бюро Herzog & de Meuron, стал
                            первым московским проектом в категории «Жилищное строительство», победившим на World
                            Architecture Festival. Ответственный за разработку проекта — девелопер Capital Group.</p>
                        <p>Самым верным решение при выборе новостройки является обращение к брокеру по недвижимости. При
                            работе с профессионалам, Ваш выбор квартиры в новостройке окажется приятным занятием и вы
                            сможете подобрать лучший вариант как для жизни, так и для инвестирования.</p>
                        <h3>Преимущества работы с брокером:</h3>
                        <ul>
                            <li>Вам не нужно самостоятельно искать что-то подходящее среди сотен новостроек страны,
                                брокер сам пришлет вам наилучшие варианты под ваш запрос</li>
                            <li>Брокер может договориться о получении скидок от застройщика.</li>
                            <li>Вы не работаете с перекупами, брокер помогает подобрать квартиру, но сделка происходит
                                между покупателем и застройщиком.</li>
                            <li>Самое главное. Брокер не берет с покупателя НИКАКИХ денег. За работу брокеру оплачивает
                                застройщик, но никак не покупатель.</li>
                            <li>С брокером недвижимости квартиры дешевле, тк брокерам доступны спец предложения на
                                покупку квартир</li>
                        </ul>
                        <p>Выбор новостройки — важный и ответственный шаг. От того, насколько правильно вы сделаете свой
                            выбор, зависит ваше будущее комфортное проживание. Чтобы не ошибиться и сделать правильный
                            выбор, следует учесть множество важных аспектов.
                        </p>

                        </div>

                        <div class="post-sec__teg-down">

                            <div class="post-sec__teg-wrapper">
                                <a href="" class="blog-post__teg">Разработка</a>

                                <a href="" class="blog-post__teg">Новости компании</a>

                                <a href="" class="blog-post__teg">Маркетинг</a>
                            </div>
                        </div>
                        
                    </div>

                    <aside class="post-sec__aside">
                        <div class="post-sec__recomend-posts">
                            <p class="post-sec__recomend-posts-title">Вам может быть интересно</p>

                            <NuxtLink to="/blog/test" class="post-sec__recomend-posts-element recomend-posts-element">
                                <img src="@/assets/images/blog/post1.jpg" alt="" class="recomend-posts-element__img">
                                <div class="recomend-posts-element__data">
                                    <div class="recomend-posts-element__tegs-wrapper">
                                        <p class="recomend-posts-element__teg">Кейсы</p>
                                    </div>
                                    <p class="recomend-posts-element__title">Как привлечь 604 участника на вебинар и окупить затраты на продвижение в 3 раза</p>
                                </div>
                            </NuxtLink>

                            <NuxtLink to="/blog/test" class="post-sec__recomend-posts-element recomend-posts-element">
                                <img src="@/assets/images/blog/post2.jpg" alt="" class="recomend-posts-element__img">
                                <div class="recomend-posts-element__data">
                                    <div class="recomend-posts-element__tegs-wrapper">
                                        <p class="recomend-posts-element__teg">Кейсы</p>
                                    </div>
                                    <p class="recomend-posts-element__title">Как привлечь 604 участника на вебинар и окупить затраты на продвижение в 3 раза</p>
                                </div>
                            </NuxtLink>

                            <NuxtLink to="/blog/test" class="post-sec__recomend-posts-element recomend-posts-element">
                                <img src="@/assets/images/blog/post3.jpg" alt="" class="recomend-posts-element__img">
                                <div class="recomend-posts-element__data">
                                    <div class="recomend-posts-element__tegs-wrapper">
                                        <p class="recomend-posts-element__teg">Кейсы</p>
                                    </div>
                                    <p class="recomend-posts-element__title">Как привлечь 604 участника на вебинар и окупить затраты на продвижение в 3 раза</p>
                                </div>
                            </NuxtLink>

                        </div>
                    </aside>

                </div>


            </div>
        </section>


    </main>
    
</template>

<script setup>

//IMPORT

// import { useCounterStore } from '@/stores/counter'

import { ref, onMounted, onBeforeUnmount, computed, watch  } from 'vue';






//DATA





//METHODS 








//HOOKS
onMounted(() => {

   
});

onBeforeUnmount(() => {

});



 // props
 const props = defineProps({

  })
  
</script>

