<template>

    <main class="main">
     
        <section class="system-page-sec">
            <div class="system-page-sec__container">
                <h1 class="system-page-sec__title">Политика использования cookie</h1>
                <div class="system-page-sec__editor wp-editor">
                    
                    <p>Самым верным решение при выборе новостройки является обращение <a href="">будущих</a>
                        к брокеру по недвижимости. При
                        работе с профессионалам, Ваш выбор квартиры в новостройке окажется приятным занятием и вы
                        сможете подобрать лучший вариант как для жизни, так и для инвестирования.</p>

                    <h3>Преимущества работы с брокером:</h3>

                    <ul>
                        <li>Вам не нужно самостоятельно искать что-то подходящее среди сотен <b>новостроек</b>
                            страны,
                            брокер сам пришлет вам наилучшие варианты под ваш запрос</li>
                        <li>Брокер может договориться о получении скидок от застройщика.</li>
                        <li>Вы не работаете с перекупами, брокер помогает подобрать квартиру, но сделка происходит
                            между покупателем и застройщиком.</li>
                        <li>Самое главное. Брокер не берет с покупателя НИКАКИХ денег. За работу брокеру оплачивает
                            застройщик, но никак не покупатель.</li>
                        <li>С брокером недвижимости квартиры дешевле, тк брокерам доступны спец предложения на
                            покупку квартир</li>
                    </ul>
                    <p>Выбор новостройки — важный и ответственный шаг. От того, насколько правильно вы сделаете свой
                        выбор, зависит ваше будущее комфортное проживание. Чтобы не ошибиться и сделать правильный
                        выбор, следует учесть множество важных аспектов.
                    </p>

                    <ol>
                        <li>Вам не нужно самостоятельно искать что-то подходящее среди сотен <b>новостроек</b>
                            страны,
                            брокер сам пришлет вам наилучшие варианты под ваш запрос</li>
                        <li>Брокер может договориться о получении скидок от застройщика.</li>
                        <li>Вы не работаете с перекупами, брокер помогает подобрать квартиру, но сделка происходит
                            между покупателем и застройщиком.</li>
                        <li>Самое главное. Брокер не берет с покупателя НИКАКИХ денег. За работу брокеру оплачивает
                            застройщик, но никак не покупатель.</li>
                        <li>С брокером недвижимости квартиры дешевле, тк брокерам доступны спец предложения на
                            покупку квартир</li>
                    </ol>
                    <h3>Топ 5 Новостроек Москвы на 2023 год</h3>
                    <p>Описание: Жилой комплекс «Бадаевский» на Кутузовском проспекте представляет собой уникальное
                        место для жизни, которое получило широкое признание как на местном, так и на международном
                        уровне. Этот проект, разработанный швейцарским архитектурным бюро Herzog & de Meuron, стал
                        первым московским проектом в категории «Жилищное строительство», победившим на World
                        Architecture Festival. Ответственный за разработку проекта — девелопер Capital Group.</p>
                    <p>Самым верным решение при выборе новостройки является обращение к брокеру по недвижимости. При
                        работе с профессионалам, Ваш выбор квартиры в новостройке окажется приятным занятием и вы
                        сможете подобрать лучший вариант как для жизни, так и для инвестирования.</p>
                    <h3>Преимущества работы с брокером:</h3>
                    <ul>
                        <li>Вам не нужно самостоятельно искать что-то подходящее среди сотен новостроек страны,
                            брокер сам пришлет вам наилучшие варианты под ваш запрос</li>
                        <li>Брокер может договориться о получении скидок от застройщика.</li>
                        <li>Вы не работаете с перекупами, брокер помогает подобрать квартиру, но сделка происходит
                            между покупателем и застройщиком.</li>
                        <li>Самое главное. Брокер не берет с покупателя НИКАКИХ денег. За работу брокеру оплачивает
                            застройщик, но никак не покупатель.</li>
                        <li>С брокером недвижимости квартиры дешевле, тк брокерам доступны спец предложения на
                            покупку квартир</li>
                    </ul>
                    <p>Выбор новостройки — важный и ответственный шаг. От того, насколько правильно вы сделаете свой
                        выбор, зависит ваше будущее комфортное проживание. Чтобы не ошибиться и сделать правильный
                        выбор, следует учесть множество важных аспектов.
                    </p>
                </div>
            </div>
        </section>

    </main>
    
</template>

<script setup>

//IMPORT

// import { useCounterStore } from '@/stores/counter'

import { ref, onMounted, onBeforeUnmount, computed, watch  } from 'vue';






//DATA





//METHODS 








//HOOKS
onMounted(() => {

   
});

onBeforeUnmount(() => {

});



 // props
 const props = defineProps({

  })
  
</script>

